INSERT INTO evt.tb_term (cd_term,nm_term,id_insertion_user,dh_insertion) VALUES 
('1','1º Período',1,'2019-11-21 00:00:00.000')
,('2','2º Período',1,'2019-11-21 00:00:00.000')
,('3','3º Período',1,'2019-11-21 00:00:00.000')
,('4','4º Período',1,'2019-11-21 00:00:00.000')
,('5','5º Período',1,'2019-11-21 00:00:00.000')
,('6','6º Período',1,'2019-11-21 00:00:00.000')
,('7','7º Período',1,'2019-11-21 00:00:00.000')
,('8','8º Período',1,'2019-11-21 00:00:00.000')
,('9','9º Período',1,'2019-11-21 00:00:00.000')
,('10','10º Período',1,'2019-11-21 00:00:00.000')
;
INSERT INTO evt.tb_term (cd_term,nm_term,id_insertion_user,dh_insertion) VALUES 
('11','11º Período',1,'2019-11-21 00:00:00.000')
,('12','12º Período',1,'2019-11-21 00:00:00.000')
;